[{"model": "news.category", "pk": 1, "fields": {"category": "Sports", "subscribers": [1, 2, 4, 6, 23, 27, 28, 41]}}, {"model": "news.category", "pk": 2, "fields": {"category": "Military", "subscribers": [4, 37, 41]}}, {"model": "news.category", "pk": 3, "fields": {"category": "Health", "subscribers": [4, 24, 26, 27, 28]}}, {"model": "news.category", "pk": 4, "fields": {"category": "Dayly", "subscribers": [4, 6, 25, 41]}}, {"model": "news.post", "pk": 2, "fields": {"post_author": 2, "kind_of_post": "AR", "created_at": "2023-04-25T17:53:44.170", "created_at_date": "2023-04-25", "header": "Some text", "main_text": "Some text", "post_rate": 7}}, {"model": "news.post", "pk": 3, "fields": {"post_author": 2, "kind_of_post": "AR", "created_at": "2023-04-25T17:53:44.178", "created_at_date": "2023-04-25", "header": "Some text", "main_text": "Some text", "post_rate": 1}}, {"model": "news.post", "pk": 73, "fields": {"post_author": 1, "kind_of_post": "NW", "created_at": "2023-04-29T20:06:38.445", "created_at_date": "2023-04-29", "header": "Some text", "main_text": "Some text", "post_rate": 0}}, {"model": "news.post", "pk": 75, "fields": {"post_author": 1, "kind_of_post": "NW", "created_at": "2023-04-29T20:06:39.284", "created_at_date": "2023-04-29", "header": "Some text", "main_text": "Some text", "post_rate": 0}}, {"model": "news.post", "pk": 76, "fields": {"post_author": 1, "kind_of_post": "NW", "created_at": "2023-04-29T20:06:39.612", "created_at_date": "2023-04-29", "header": "Some text", "main_text": "Some text", "post_rate": 0}}, {"model": "news.post", "pk": 77, "fields": {"post_author": 1, "kind_of_post": "NW", "created_at": "2023-04-29T20:06:39.943", "created_at_date": "2023-04-29", "header": "Some text", "main_text": "Some text", "post_rate": 0}}, {"model": "news.post", "pk": 78, "fields": {"post_author": 1, "kind_of_post": "NW", "created_at": "2023-04-29T20:06:40.276", "created_at_date": "2023-04-29", "header": "Some text", "main_text": "Some text", "post_rate": 0}}, {"model": "news.post", "pk": 190, "fields": {"post_author": 3, "kind_of_post": "NW", "created_at": "2023-05-15T20:35:18.583", "created_at_date": "2023-05-15", "header": "«Динамо» договорилось с Марко Николичем", "main_text": "По данным «СЭ», «Динамо» определилось с новым главным тренером вместо ушедшего сегодня после поражения от «Ахмата» (0:3) в 27-м туре РПЛ Славиши Йокановича. Им должен стать Марко Николич.\r\n\r\nСтороны уже провели переговоры и договорились по всем ключевым моментам. 43-летний сербский специалист готовится принять бело-голубых после окончания текущего сезона.\r\n\r\nРанее, 14 мая, член совета директоров «Динамо» Дмитрий Гафин сообщил, что у команды будет новый тренер. 54-летний Славиша Йоканович возглавил «Динамо» в июне 2022-го. Москвичи занимают седьмое место с 42 очками в РПЛ.\r\n\r\nПоследним местом работы Николича был московский «Локомотив», который он покинул в октябре 2021 года.", "post_rate": 0}}, {"model": "news.post", "pk": 192, "fields": {"post_author": 3, "kind_of_post": "NW", "created_at": "2023-05-15T20:38:15.614", "created_at_date": "2023-05-15", "header": "Посольство Иордании в Судане подверглось нападению", "main_text": "Здание посольства Иордании подверглось нападению в результате столкновений в Хартуме. Об этом сообщает ТАСС.\r\n\r\n«Министерство иностранных дел осуждает нападение на здание посольства Иордании в Хартуме и подчеркивает необходимость соблюдения норм международного права и соответствующих соглашений, в частности Венской конвенции о дипломатических сношениях», — говорится в сообщении.\r\n\r\nОтмечается, что конфликтующие стороны в Судане пока официально не сообщали об инциденте.\r\n\r\nРанее сообщалось, что число погибших мирных жителей в результате столкновений между армией и силами быстрого реагирования (спецназом) Судана возросло до 676, ранения получили свыше 5 575 человек. Во вторник, 9 мая, Всемирная организация здравоохранения сообщала о 604 жертвах конфликта и более 5 тыс. пострадавших среди мирных жителей.\r\n\r\nДо этого президент Турции Реджеп Тайип Эрдоган в ходе телефонного разговора с главой переходного Суверенного совета страны и главнокомандующим суданских вооруженных сил Абдель Фаттахом аль-Бурханом предложил помощь со стороны Анкары для нормализации ситуации в африканском государстве.", "post_rate": 0}}, {"model": "news.post", "pk": 193, "fields": {"post_author": 3, "kind_of_post": "AR", "created_at": "2023-05-15T20:39:05.828", "created_at_date": "2023-05-15", "header": "Правильный образ жизни: 20 привычек и способов быть здоровым", "main_text": "Пейте больше воды. Взрослому человеку нужно примерно 8 стаканов жидкости в день. В это количество входят все напитки и жидкие продукты (например, супы). Но лучше заменить крепкий чай и кофе на чистую воду. Попробуйте приучиться выпивать стакан воды сразу после пробуждения: это позволяет быстрее проснуться самому и «разбудить» желудочно-кишечный тракт.\r\nНе пропускайте завтраки. Сытный сбалансированный приём пищи с утра обеспечит вас бодростью и силами до обеда. Кофе и пирожное не подойдёт: лучшим вариантом будет совмещение творога или яиц, каши и фруктов.\r\nПересмотрите пищевые привычки. Диетологи советуют составлять каждый приём пищи таким образом: половина тарелки — свежие овощи, четверть — гарнир (каша или крахмалистые овощи), и ещё четверть — белок (мясо, творог, яйца или рыба). По возможности стоит избавиться от сахара и соусов, чтобы привыкнуть к естественному вкусу пищи. Попробуйте отказаться от сладкого, фастфуда и снеков: сначала будет тяжело, но уже через неделю-полторы тяга к вредным продуктам намного уменьшится.\r\nЕшьте вовремя. Постарайтесь перед сном выдержать хотя бы два часа без еды. Распределите приёмы пищи по дню так, чтобы не было перерыва больше 3-4 часов. Но при первом чувстве голода обязательно немного перекусывайте: это снизит риск переедания во время полноценного обеда или ужина.", "post_rate": 0}}, {"model": "news.post", "pk": 194, "fields": {"post_author": 3, "kind_of_post": "NW", "created_at": "2023-05-15T20:39:57.107", "created_at_date": "2023-05-15", "header": "В России появились микродома площадью девять квадратных метров.", "main_text": "В них можно жить круглый год, а продают их во многих крупных городах, включая Москву и Санкт-Петербург. Как правило, это домики антресольного типа на 9-15 «квадратов».", "post_rate": 0}}]